/* Adobe Plugin Plist Files for Cleanup */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CleanupEN";
CFBundleDisplayName = "CleanupEN";
CFBundleGetInfoHTML = "CleanupEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CleanupEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CleanupEN version 21.1.0EN";
